Revit 2027 API
ParameterTypeId.ViewGraphSchedBottomLevel Property
 "Bottom Level"
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId ViewGraphSchedBottomLevel { get; }
Public Shared ReadOnly Property ViewGraphSchedBottomLevel As ForgeTypeId
	Get
public:
static property ForgeTypeId^ ViewGraphSchedBottomLevel {
	ForgeTypeId^ get ();
}
static member ViewGraphSchedBottomLevel : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace